Constructs an instance of FilterNumericLess.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterNumericLess()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterNumericLess()
 See Also
  FilterNumericLess Class
  Autodesk.Revit.DB Namespace